{
    "projects":[
        {
            "title": "Limes-Platalea",
            "description": "El <b>Proyecto Limes Platalea</b> surge como respuesta a la necesidad de conocer y valorar el fenómeno migratorio de la <b>Espátula común</b> (<i>Platalea leucorodia</i>) durante la migración hacia el continente africano.\nLa Espátula común es una especie amenazada que se reproduce en Andalucía y en el Norte de Europa y migra hacia el continente africano. <b>Andalucía Occidental</b> constituye una de los lugares fundamentales para la alimentación y el descanso de las espátulas procedentes del norte de Europa Occidental.\n<c>¡Ayúdanos a censar esta ave!</c>",
            "urlInfo": "https://limesplatalea.blogspot.com/",
            "urlProject": "https://forms.gle/bHHCHspumG93w5tk7",
            "image": "https://josemaxp.github.io/myPortfolio/birdpedy/projects/espatula.jpg",
            "date": "",
            "province": "Cádiz",
            "debug": "0",
            "type": "project"
        },
        {
            "title": "Visita Jardín Botánico (El Bosque)",
            "description": "Desde la <b>Asociación Medioambiental Amig@s de los Espacios Naturales de Cádiz</b>, juntos con la Guía Oficial de Turismo de Andalucía Clotitrips, queremos realizar una doble conmemoración, como es el <b>'Día Mundial del hábitat'</b> (se celebra el 1er lunes de cada octubre) y el <b>'Día Mundial de los Jardines Botánicos'</b> (celebrándose el 14 de octubre) y esta vez hemos decidido irnos a conocer (entre los que tenemos en la provincia de Cádiz) al de la Sierra de Cádiz, en pleno corazón del Parque Natural Sierra de Grazalema (Reserva de la Biosfera, Zona de Especial de Conservación -Z.E.C.- y Zona de Especial Protección para las Aves - Z.E.P.A.).\nLos Jardines Botánicos y Micológico de la Red (11 en total) de Andalucía están dedicados a la conservación de la flora amenazada, rara y endémica, así como a la puesta en valor de la riqueza micológica andaluza, y son una magnífica oportunidad para conocer de manera amena y cómoda especies que se encuentran muy dispersas y en lugares de difícil acceso en la Naturaleza.",
            "urlInfo": "https://www.facebook.com/amaeennca",
            "urlProject": "https://docs.google.com/forms/d/e/1FAIpQLSc5eKxwdo2BoBJmVMLw7om6Ul5DNAvkYJxddu7otYpsEdMNkg/viewform",
            "image": "https://josemaxp.github.io/myPortfolio/birdpedy/projects/amaeennca.jpg",
            "date": "19/10/2024",
            "province": "Cádiz",
            "debug": "1",
            "type": "activity"
        },
        {
            "title": "Salida pelágica (Chipiona)",
            "description": "Llevamos un tiempo pensando en realizar una salida pelágica para aquellos más interesados en este grupo de aves.\nPartiremos del <b>Puerto de Chipiona</b> sobre las <b>08:00</b>, estando en total unas 5 horas y media (aproximadamente) en alta mar disfrutando de las aves marinas.\nEl acceso a las plazas se harán por orden de inscripción, teniendo prioridad primeramente los coordinadores y luego universitarios.",
            "urlInfo": "https://gouca.blog/proximas-actividades/",
            "urlProject": "https://docs.google.com/forms/d/e/1FAIpQLSf4C6C5vnJvYBJeUVOM5kJWkZsZfkEaGcPhEV4qY1iUJY8L3A/viewform",
            "image": "https://josemaxp.github.io/myPortfolio/birdpedy/projects/gouca.jpg",
            "date": "09/11/2024",
            "province": "Cádiz",
            "debug": "0",
            "type": "activity"
        }
    ]
}